Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/kirken.no/plakat_forhandsstemming_nob.pdf.tmx
Source language: nob
Languages: sma

source: Forhåndsstemming
sma: Åvtelhbodti steemmadimmie

source: Gå til stemmemottakeren
sma: Vaedtsieh steemmedåastoejasse

source: Stemmemottaker gjør deg kjent med valgreglene, og gir deg konvolutter til å legge stemmesedlene i.
sma: Steemmedåastoje datnem veeljmenjoelkedassigujmie beagkohte, jïh dutnjien skuahpah vadta mïsse edtjh steemmeleahpide bïejedh.

source: Ta stemmesedlene du vil bruke
sma: Vaeltieh steemmeleahpide mejtie sïjhth nuhtjedh

source: Disse skal være tilgjengelig i lokalet, sammen med informasjon om kandidatene.
sma: Dah edtjieh steemmetjiehtjielisnie gååvnesidh, bïevnesigujmie ektine kandidaati bïjre.

source: Ved forhåndsstemming i annet sokn enn bostedssoknet, må stemmesedler for ditt sokn hentes fra www.kirkevalget.no.
sma: Gosse åvtelbodti steemmedh aktene jeatjah såaknesne goh årromesåaknesne, tjoerh steemmeleahpah dov såaknese veedtjedh daestie, www.kirkevalget.no.

source: Gjør eventuelle endringer på stemmesedlene
sma: Darjoeh jarkelimmieh steemmeleahpine jis sïjhth

source: Hvilke endringer du kan gjøre finner du informasjon om på stemmesedlene.
sma: Mah jarkelimmieh datne maahtah darjodh leah beavneme steemmeleahpine.

source: Legg stemmesedlene i hver sin konvolutt
sma: Bïejh steemmeleahpide fïereguhten skuahpan sïjse

source: • Stemmeseddel for valg av menighetsråd skal i hvit konvolutt.
sma: • Steemmeleahpa åålmegeraerien veeljemasse edtja veelkes skuahpan sïjse.

source: • Stemmeseddel for valg av bispedømmeråd skal i farget konvolutt.
sma: • Steemmeleahpa bïspedajveraerien veeljemasse edtja klaerien skuahpan sïjse.

source: Samle alt i omslagskonvolutten
sma: Tjöönghkh gaajhkem bijjelesskuahpan sïjse

source: Legg konvoluttene med stemmesedler i omslagskonvolutten.
sma: Bïejh skuahpide steemmeleahpajgujmie bijjelesskuahpan sïjse.

source: Skriv navn, adresse og fødselsdato på utsiden av omslagskonvolutten.
sma: Tjaelieh nommem, adressem jïh reakedsbiejjiem bijjelesskuahpan ålkoebielesne.

source: Gå til stemmemottaker for registrering
sma: Vaedtsieh steemmedåastoejasse juktie jïjtjemdh registreradidh

source: Stemmemottaker påfører tid og sted på omslagskonvolutten og limer denne igjen.
sma: Steemmedåastoje tïjjem jïh sijjiem tjaala bijjelesskuahpesne, jïh dam ikte lïjmesje.

source: Stemmegiviningen registreres på liste.
sma: Steemmevedtemem aktene læstosne tjaala.

source: Du kan bli bedt om å legitimere deg.
sma: Datne maahtah gihtjesovvedh jïjtjemdh legitimeradidh.
